"Add Account" = "添加账户";
"Application ID functions require SQLite 3.7.17" = "Application ID functions require SQLite 3.7.17";
"Authorize" = "授权";
"Cancel" = "取消";
"Click button to copy information" = "点击按钮来拷贝信息";
"Confirm" = "确认";
"Copied!" = "已拷贝!";
"Copy" = "拷贝";
"Database exported to 'Documents' folder successfully." = "数据库成功导出至 'Documents' 文件夹";
"Delete" = "删除";
"Delete this account?" = "删除账号?";
"Edit" = "编辑";
"Edit Account" = "编辑账户";
"Enter Master Password" = "输入主密码";
"Master password didn't match" = "主密码不一致";
"New Category" = "新建类别";
"New Type" = "新建类型";
"No Account Infomation" = "没有账户信息";
"Okay" = "好";
"Password Generator" = "密码生成器";
"Pinned to Today Widget." = "已发送至通知中心控件。";
"Please choose category and type." = "请选择账户类别和类型.";
"Recent" = "最近使用的";
"Save point functions require SQLite 3.7" = "Save point functions require SQLite 3.7";
"Settings" = "设置";
"Unlock with Touch ID" = "使用指纹解锁";
"Yes" = "是";

/* New strings */
"Password don't match!" = "密码不匹配!";
"Password is empty!" = "密码为空!";
"Password is too short!" = "密码太短!";
"Cards" = "卡片";
"Computers" = "计算机";
"Devices" = "设备";
"Entry" = "入口";
"Mail" = "邮件";
"Social" = "社交";
"Website" = "网站";
